/* Localized versions of Info.plist keys */

CFBundleName = "jade";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "jade Mode 1.0, Copyright 2009";
NSHumanReadableCopyright = "© 2009 Gianni Chiappetta";